export const Q3news = [
  {
    title: "విమానాలకు గ్రీన్ సిగ్నల్ :",
    abstract:
      "తెలంగాణ: కేంద్ర మార్గదర్శకాలతో దాదాపు అన్ని రాష్ట్రాల్లో ఇప్పటికే బస్సులు రోడ్డెక్కగా, జూన్ 1st నుండి రైళ్లు ప్రారంభం కానున్నాయి .తాజాగా ఈ నెల 25 నుండి దేశీయ విమాన సర్వీసులు ప్రారంభం కానున్నాయి ఈ మేరకు కొత్త మార్గదర్శకాలు విడుదల చేసిన విమానయాన శాఖ.. అన్ని ఎయిర్లైన్స్ కు ఆదేశాలు జారీ చేసింది .విమానంలో ఎంత మంది ప్రయాణికులకు అనుమతి ఉంటుంది , టిక్కెట్ల బుకింగ్ మరియు తదితర విషయాలు త్వరలో వెల్లడి చేస్తాం అని పేర్కొంది",
    media: [
      {
        "media-metadata": [
          {
            video: false,
            url: require("./../news_images/flight1.jpeg")
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "ORR పైకి వాహనాల అనుమతి",
    abstract:
      "తెలంగాణ: హైదరాబాద్ ఔటర్ రింగ్ రోడ్డుపై వాహనాలు నడిపేందుకు (HMDA) పర్మిషన్ ఇచ్చింది .కేంద్రమార్గదర్శకాలకు అనుగుణంగా ఈ నిర్ణయం తీసుకున్నట్లు వెల్లడించింది." +
      "రాత్రి 7 నుంచి ఉదయం 7 వరకు ORR పైకి వాహనాలను అనుమతించమని పేర్కొంది.డిజిటల్ పేమెంట్ పద్దతి లో FASTTAG విధానం లో చెల్లింపులు చేయాలనీ HMDA తెలిపింది. వీలైనంత వరకు నగదు రహిత లావాదేవీలను జరపాలని స్ప్రష్టంచేసింది  ",
    media: [
      {
        "media-metadata": [
          {
            video: false,
            url: require("./../news_images/orr.jpeg")
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "మహీంద్రా లాక్ డౌన్ ఆఫర్",
    abstract:
      "తెలంగాణ: వినియోగదారులను ఆకట్టుకునేలా,అమ్మకాలను పెంచుకునేందుకు మహీంద్రా వినూత్న పథకాలను ప్రవేశపెట్టింది.మహీంద్రా SUV కొనుగోలు చేసిన సంవత్సరం తర్వాత EMI రూపంలో డబ్బు చెల్లించే విధంగా ఆఫర్ ప్రకటించింది.100% ఆన్ రోడ్ ఫండింగ్ తో పాటు వ్యాపార వర్గాలను, సామాన్య ప్రజలను ఆశ్చర్యపరిచింది.",
    media: [
      {
        "media-metadata": [
          {
            video: false,
            url: require("./../news_images/mahindra.jpeg")
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "వలసకార్మికుల కన్నీటి కష్టాలు",
    abstract:
      "తెలంగాణ: లాక్ డౌన్ వల్ల వలస కార్మికులు సొంత గూటికి వెళ్లే ప్రయత్నాలు చేస్తూనే ఉన్నారు.చిన్న,పెద్ద అనే తేడా లేకుండా నడకబాటలో ప్రయాణాన్ని కొనసాగిస్తున్నారు.ఉపాధి లేక తినడానికి తిండి లేక వారి కష్టాలు కన్నీళ్లతో నిండిపోయాయి.ప్రభుత్వం ఏర్పాటు చేసిన శ్రామిక్ రైళ్లలో స్థలం సరిపోక వందల కిలోమీటర్లు నడిచి వెళ్తూ ఉన్నారు.",
    media: [
      {
        "media-metadata": [
          {
            video: false,
            url: require("./../news_images/news1.jpeg")
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "మెసేజ్ లింక్ లతో తస్మాత్ జాగ్రత్త.!",
    abstract:
      "తెలంగాణ: హైదరాబాద్ లో రెచ్చిపోతున్న సైబర్ నేరగాళ్లు. రీచార్జ్ లింకులు పంపిస్తూ లక్షలు మాయం చేస్తున్నారు. ఎల్బీనగర్ లోని ఓ ప్రభుత్వ ఉపాధ్యాయుడికి రీఛార్జి చేసుకోమని స్పామ్ లింక్ పంపగా దానిపై క్లిక్ చేసి paytm ఓపెన్ చేయగానే OTP హాక్ చేసి రూ'లక్షలు దోచేశారు.దీనిపై బాధితుడు పోలీసులకు ఫిర్యాదు చేశాడు.",
    media: [
      {
        "media-metadata": [
          {
            video: false,
            url: require("./../news_images/beware.jpeg")
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "తెలుగు పాటలకు చిందేస్తూ సందడి చేస్తున్న డేవిడ్ వార్నర్",
    abstract:
      "తెలంగాణ: తెలుగు పాటలపై మనసు పారేసుకున్న ఆస్ట్రేలియా క్రికెటర్ డేవిడ్ వార్నర్. మొన్న అల వైకుంఠపురం లోని 'బుట్టబొమ్మ' మరియు 'రాములో రాముల' కి చిందు వేయగా.. తాజాగా NTR పుట్టినరోజు సందర్భంగా జనతా గ్యారేజ్ సినిమాలోని 'పక్కా లోకల్' పాటకి చిందులు వేసి హైదరాబాద్ మీద ఉన్న మమకారాన్ని తెలియచేస్తూ అందరిని ఆశ్చర్యపరుస్తున్నాడు.",
    media: [
      {
        "media-metadata": [
          {
            video: false,
            url: require("./../news_images/warner.jpeg")
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "శక్తివంతమైన దేశంగా జపాన్ ఎలా మారింది?",
    abstract:
      "తెలంగాణ: ప్రపంచంలోనే మూడో శక్తివంతమైన దేశంగా జపాన్ ఎలా మారింది?ప్రపంచంలోనే మూడో శక్తివంతమైన దేశంగా జపాన్ ఎలా మారింది?ప్రపంచంలోనే మూడో శక్తివంతమైన దేశంగా జపాన్ ఎలా మారింది?",
    media: [
      {
        "media-metadata": [
          {
            video: true,
            url: "https://www.youtube.com/embed/8ymXpIKceMQ"
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "#ఆకలితో #ఉన్న #చిన్నారి #మొహంలో #చిరునవ్వు",
    abstract:
      "తెలంగాణ: హైదరాబాద్ మేడ్చల్ ఔటర్ రింగ్ రోడ్డు వద్ద వలస కార్మికుల కుటుంబానికి చెందిన చిన్నారి అలసిపోయి ఉన్న క్రమంలో నాకు ఆహారం దొరికిందనే తన ఆనందం వర్ణనాతీతం.",
    media: [
      {
        "media-metadata": [
          {
            url:
              "https://scontent.ffjr1-2.fna.fbcdn.net/v/t1.0-9/97460335_139504204327753_7515342982950682624_o.jpg?_nc_cat=101&_nc_sid=110474&_nc_ohc=o4kH5EyxKIcAX9ymO9K&_nc_ht=scontent.ffjr1-2.fna&oh=082ed248c6c4a0739e239b8dfbd99721&oe=5EEAEC72"
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "లాక్ డౌన్ కారణంగా చాలా మంది యువతలో వచ్చిన మార్పు?",
    abstract:
      "తెలంగాణ: లాక్ డౌన్ కారణంగా చాలా మంది #యువతలో వచ్చిన ఒక #మార్పు." +
      "#స్వచ్ఛంద #సంస్థల #ద్వారా #సమాజసేవ" +
      "ఆకలితో అలమిటిస్తున్న అనాథలకు కడుపు నిండా అన్నం పెట్టి ఆదుకుంటున్న యువత",
    image: "",
    media: [
      {
        "media-metadata": [
          {
            video: true,
            url: "https://www.youtube.com/embed/uA86vucn9Mc"
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "#త్వరలో #ప్రపంచానికి #శుభవార్త ",
    abstract:
      "తెలంగాణ: #త్వరలో #ప్రపంచానికి #శుభవార్త - #కరోనాకి #అమెరికా #చెక్ కరోనా స్టడీ :కరోనా వైరస్ ఫై అమెరికా విస్తృత పరిశోధనలు , 75 రీసెర్చ్ సంస్థలను ఒకే వేదిక మీదకు తెచ్చిన అమెరికా CDC .",
    media: [
      {
        "media-metadata": [
          {
            url:
              "https://scontent.ffjr1-4.fna.fbcdn.net/v/t1.0-9/p960x960/95323677_134587621486078_6898683462765510656_o.jpg?_nc_cat=111&_nc_sid=110474&_nc_ohc=zVvArYku0D8AX9A-U1G&_nc_ht=scontent.ffjr1-4.fna&_nc_tp=6&oh=b53835b4a583c46a8538c19c20e953be&oe=5EEC3C3D"
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  },
  {
    title: "రాష్ట్రీయ స్వయం సేవక్ సంఘ్(RSS)",
    abstract:
      "తెలంగాణ: కరోనా వైరస్ నుండి ప్రజలను కాపాతున్న వైద్య సిబ్బందికి రాష్ట్రీయ స్వయం సేవక్ సంఘ్(RSS) వారి గౌరవ వందనం",
    media: [
      {
        "media-metadata": [
          {
            video: true,
            url: "https://www.youtube.com/embed/Ivgtbc0pVk8"
          }
        ]
      }
    ],
    published_date: "20/04/2020",
    byline: "Kalyan Vanatadapula"
  }
];
